 { "RecID":1709030,"Fecha":"27/10/2024 03:36:31 p. m.","Servicio":"0","Login":"4121","Agente":"Amanda Hernandez Villagomez","Telefono":"10007341561685","CONTACTID":"0","Tipo":"1","conversacion":
[{"inicio": "1.10", "fin": "68.59", "autor": "Cliente", "texto": " Bueno, buenas tardes. Pues no sé, como el de la mitad más o menos. No, ninguno. Como"}, {"inicio": "2.38", "fin": "18.28", "autor": "Agente", "texto": " Bueno, muy buenas tardes. Mi nombre es Amanda Hernández. Me estoy comunicando del Centro de Experiencia del Cliente del fraccionamiento Santa Fe Lifestyle. ¿Tendré el gusto con la señorita Nancy?"}, {"inicio": "18.28", "fin": "49.00", "autor": "Agente", "texto": " ¿Sí? ¿Sí, Nancy? Nos dejó sus datos preguntando por esta propuesta que está en Morelos, en Xochitlpec. No sé si aún continúe siendo de su interés. Bien, en este fraccionamiento tenemos departamentos a partir de los 2.100.000 pesos. Son de tres habitaciones, dos baños completos. Es un edificio de seis niveles con elevador. Son residenciales. No sé si más o menos se ajusta el presupuesto que busca."}, {"inicio": "51.99", "fin": "54.05", "autor": "Agente", "texto": " ¿Ok? ¿De qué presupuesto está buscando?"}, {"inicio": "54.49", "fin": "66.37", "autor": "Agente", "texto": " Morelos, señorita. ¿Tiene algún crédito como Infonavit o Foviste?"}, {"inicio": "66.93", "fin": "91.36", "autor": "Agente", "texto": " No, necesariamente es un crédito. Nosotros le ayudamos en obtener un crédito bancario si no tiene ninguna prestación. Como no tenemos financiamiento propio, entonces nos apoyamos con los bancos. ¿Le interesaría un crédito bancario?"}, {"inicio": "68.59", "fin": "94.67", "autor": "Cliente", "texto": " ella decía que era sin crédito, por eso mandé la solicitud. Sí, no, no. Pero eso"}, {"inicio": "94.67", "fin": "140.68", "autor": "Cliente", "texto": " es como se solicitaría. Ah, ok. No, no tengo forma. Sí, no, cuenta de ahorro. Sí, permítame."}, {"inicio": "96.48", "fin": "108.98", "autor": "Agente", "texto": " Nosotros lo solicitamos. Hay que comprobar ingresos, que esté bien en buro de crédito. Eso es lo fundamental. ¿Tiene forma de comprobar sus ingresos?"}, {"inicio": "112.84", "fin": "113.74", "autor": "Agente", "texto": " ¿Es trabajadora independiente?"}, {"inicio": "114.22", "fin": "130.64", "autor": "Agente", "texto": " Es trabajadora independiente. Pero ¿todo lo recibe en efectivo? ¿No tiene alguna cuenta de ahorro? ¿Ok? ¿Y más o menos cuál es el ingreso aproximadamente que genera mes con mes, señorita?"}, {"inicio": "138.03", "fin": "154.53", "autor": "Agente", "texto": " Bueno, es que el banco pide mínimo 18 para darle un crédito de 600.000 pesos aproximadamente."}, {"inicio": "140.68", "fin": "159.35", "autor": "Cliente", "texto": " Son dos, son cuatro, son seis, son ocho. Serían como diez mil pesos al mes. No, no"}, {"inicio": "159.35", "fin": "170.30", "autor": "Cliente", "texto": " lleno. Sí, está bien. Gracias, igualmente. Hasta luego."}, {"inicio": "161.23", "fin": "168.25", "autor": "Agente", "texto": " Bueno, señorita Nancy, de cualquier modo le agradezco su atención y tiempo. Bonito día. Hasta luego."}]}